{"data":{"homePage":{"data":{"attributes":{"Banner":{"data":{"attributes":{"url":"/uploads/banner_b2beb94feb.webp","alternativeText":"banner.webp"}}},"MainTitle":"Praticienne Bien-être","sections":[{"Title":"Une approche globale","paragraph":"Je vous accompagne, adultes et enfants, dans votre objectif à l’aide de pratiques naturelles et énergétiques dans la métropole lilloise. Mes diverses techniques (reiki, magnétisme, techniques chinoises, kinesiologie, hypnose) permettent un travail global sur la personne. Mon but est d’adopter une approche holistique. C’est à dire d’apporter un mieux être au niveau émotionnel, physique et énergétique tout en faisant le lien « corps-esprit ».","quote":"Prends soin de ton corps, c’est le seul endroit permanent dans lequel tu es amené à vivre.","quoteAuthor":"Jim Rohn","link":null,"image":{"data":{"attributes":{"url":"/uploads/description_63459a3d35.webp","alternativeText":"description.webp"}}}},{"Title":"Dans quel cas me consulter ?","paragraph":"Adultes comme enfants, mes séances s'adressent à toute personne souhaitant améliorer son bien-être physique, émotionnel ou énergétique. Quel que soit le moment de vie dans lequel vous vous trouvez, une réponse adaptée vous sera proposée pour vous accompagner. Vous pouvez donc me consulter pour un besoin particulier ou simplement pour une séance de détente et relaxation.","quote":null,"quoteAuthor":null,"link":null,"image":{"data":{"attributes":{"url":"/uploads/quand_consulter_d07e28a4d4.jpg","alternativeText":"Quand consulter"}}}},{"Title":"Qui suis-je ?","paragraph":"Je suis praticienne bien-être dans la métropole Lilloise. C'est avec un bagage en neuropsychologie et en techniques alternatives que je vous ouvre les portes de mon cabinet. L'écoute de vos besoins reste primordiale dans toutes mes démarches. Ainsi, mes différentes approches vous apporteront bien-être et confiance pour appréhender au mieux votre vie future.","quote":null,"quoteAuthor":null,"link":{"label":"Voir mon parcours","href":"/qui-suis-je/"},"image":{"data":{"attributes":{"url":"/uploads/praticienne_soins_naturels_f5583501d4.webp","alternativeText":"Portrait de Pauline Gorlier"}}}}]}}}}}
